nav.home=Ana S\u0259hif\u0259
nav.cars=Ma\u015F\u0131nlar
nav.reviews=R\u0259yl\u0259r
nav.blog=Bloq
nav.about=Haqq\u0131m\u0131zda
nav.contact=\u018Flaq\u0259
nav.login=Giri\u015F


user.profile=\u015E\u0259xsi Kabinet
user.booking=Sifari\u015Fl\u0259rim

nav.link = Faydal\u0131 Linkl\u0259r
home.title = Avtomobil icar\u0259si art\u0131q bir add\u0131ml\u0131\u011F\u0131n\u0131zda.
layout.mission = Misiyam\u0131z
layout.mission_content = Biz siz\u0259 \u0259n rahat v\u0259 t\u0259hl\u00FCk\u0259siz s\u0259yah\u0259ti t\u0259min etm\u0259k \u00FC\u00E7\u00FCn buraday\u0131r\u0131q.
layout.footer = D\u0259st\u0259k
layout.footer_help = Yard\u0131m M\u0259rk\u0259zi
layout.footer_term = \u015E\u0259rtl\u0259r
layout.footer_priv = M\u0259xfilik


section.wait=N\u0259yi g\u00F6zl\u0259yirsiniz?
section.desc=S\u0259rf\u0259li qiym\u0259tl\u0259rl\u0259 arzulad\u0131\u011F\u0131n\u0131z avtomobili el\u0259 indi icar\u0259y\u0259 g\u00F6t\u00FCr\u00FCn.
btn.rent_now=\u0130ndi icar\u0259l\u0259

footer.about_title=Haqq\u0131m\u0131zda
footer.about_text=Biz siz\u0259 \u0259n rahat v\u0259 t\u0259hl\u00FCk\u0259siz s\u0259yah\u0259ti t\u0259min etm\u0259k \u00FC\u00E7\u00FCn buraday\u0131q.

btn.search=Indi axtar


# Avtomobil Siyah\u0131s\u0131 B\u00F6lm\u0259si
cars.title=Avtomobil Siyah\u0131s\u0131
cars.description=Geni\u015F avtomobil park\u0131m\u0131zdan siz\u0259 uy\u011Fun olan\u0131 se\u00E7in. H\u0259r b\u00FCdc\u0259y\u0259 v\u0259 h\u0259r z\u00F6vq\u0259 uy\u011Fun komfortlu v\u0259 t\u0259hl\u00FCk\u0259siz ma\u015F\u0131nlar burada.

# R\u0259yl\u0259r B\u00F6lm\u0259si
reviews.title=R\u0259yl\u0259r
reviews.description=M\u00FC\u015Ft\u0259ril\u0259rimizin bizim haqq\u0131m\u0131zda d\u00FC\u015F\u00FCnc\u0259l\u0259ri. Sizin m\u0259mnuniyy\u0259tiniz bizim \u00FC\u00E7\u00FCn \u0259n b\u00F6y\u00FCk m\u00FCkafatd\u0131r.


about.company_title=\u015Eirk\u0259timiz
about.company_text1=CarRental olaraq biz m\u00FC\u015Ft\u0259ril\u0259rimiz\u0259 \u0259n etibarl\u0131 avtomobil icar\u0259si t\u0259cr\u00FCb\u0259sini t\u0259qdim edirik.
about.company_text2=Geni\u015F avtomobil se\u00E7imimiz v\u0259 m\u00FCnasib qiym\u0259tl\u0259rimizl\u0259 h\u0259r zaman xidm\u0259tinizd\u0259yik.
about.team_title=Komandam\u0131z
about.role_founder=T\u0259sis\u00E7i
about.person_bio=Sah\u0259 \u00FCzr\u0259 10 ild\u0259n art\u0131q t\u0259cr\u00FCb\u0259y\u0259 malik m\u00FCt\u0259x\u0259ssis.
about.history_title=Tariximiz
about.history_text1=2010-cu ild\u0259n b\u0259ri Az\u0259rbaycan bazar\u0131nda liderlik edirik.
about.history_text2=M\u00FCasir texnologiyalar v\u0259 yeni model avtomobill\u0259rl\u0259 xidm\u0259t dair\u0259mizi geni\u015Fl\u0259ndiririk.


success.thanks=T\u0259\u015F\u0259kk\u00FCr edirik!
success.message=Sifari\u015Finiz u\u011Furla q\u0259bul edildi. Tezlikl\u0259 sizinl\u0259 \u0259laq\u0259 saxlayaca\u011F\u0131q.
nav.success_title=Sifari\u015F Tamamland\u0131